<!DOCTYPE html>
<html lang="ja">
  <?php include "includes/head.php";?>
<body data-spy="scroll" data-target=".onpage-navigation" data-offset="150">
  <!--<script type="text/javascript" src="https://app.getresponse.com/view_webform_v2.js?u=BKM8I&webforms_id=9131504"></script>-->
  <div id="wrap" class="ja">
    <?php include "includes/nav.php";?>
    <div class="document-page pr_ol">
      <div class="text-justify inner-container details__privacy">
        <h2 class="titleimg"><img src="../../assets/images/page__privacy.png" alt="プライバシーポリシー" class="mobw100"></h2>
        <p>
        <p>個人情報の取り扱いについて</p>
        <p>Nature’s Best Photography Asia（以下 “NBPA”）は、個人情報の重要性を認識し、適切に利用し保護することが重要であると考え、個人情報について次の通り取り扱います。</p>
        <h3>1. 個人情報の取得について</h3>
        <p>
          NBPAにおける個人情報（個人に関する氏名、住所、電話番号、メールアドレス、照会履歴、リクエスト履歴を含む）の取得は、必要な限度においてかつ公正かつ合法な手段によってなされるものとし、その使用は以下で述べる目的に限定されるものとします。
        </p>
        <h3>2. 取得しました個人情報は以下の利用目的に必要な範囲で利用及び保持させて頂きます。</h3>
        <p>
          フォトコンテストの運営、マガジンなどの商品の販売、パンフレットの配布などお客様へ商品のサービスを提供すること。<br>カタログ、新製品情報、書籍、雑誌、メールマガジンの送付を含め、コンテスト情報、展示会情報、サービス情報及びNBPAに関するその他の情報を提示、出版、公表又は開示すること。<br>
          受賞者への賞品の送付、その他賞品に関する連絡をすること。<br>展示会及びセミナーへの出席者・参加者を確認すること、後刻出席者・参加者と連絡をとること<br>また、NBPAは、取得いたしました個人情報を個人が特定出来ないように考慮しつつ、統計的なデータとして利用することがあります。
        </p>
        <h3>3. 個人情報の第三者提供</h3>
        <p>A. 第三者提供について<br> 取得しました個人情報の第三者への提供につきましては、下記の場合を除き行いません。</p>
        <ul>
          <li>((1) 事前に同意をいただいた場合</li>
          <li>(2) Nature’s Best Photography Publishing LLC(アメリカ)及びそのNBPJ株式会社を含む 関連団体との情報シェアの場合</li>
          <li>(3) 政府機関が開示を求める場合、個人情報保護法その他法令で認められた場合</li>
        </ul>
        <p>B. 個人情報の適切な使用について<br>NBPAは、前項の規定に拘わらず、第三者に提供された個人情報について上記第2項に記載した利用目的の範囲に限り、本規定に従って適切な使用がなされるようにするものとします。</p>
        <h3>4. 個人情報の適正な管理について</h3>
        <p>取得いたしました個人情報は、漏洩、滅失、毀損の防止、その他安全管理のため、NBPAの個人情報保護方針及び当社の情報管理に関する諸規程等に基づき、必要かつ適切なセキュリティ対策を講じております。</p>
        <h3>5. お問い合わせについて</h3>
        <p>個人情報の使用目的の確認、個人情報の取扱いに関するご意見、苦情の御連絡を含め、保有する個人情報についてのお問い合わせは、当初の段階において個人情報を取得した部署ないし担当に転送されることになります。</p>
        <h3>6. 見直しについて</h3>
        <p>NBPAは個人情報の保護に関連する法令、その他の規範を遵守するとともに、上記内容を適宜見直すことにより、個人情報の保護につき継続的な改善を図ります。</p>
        </p>
      </div>
    </div>
    <?php include "includes/footer.php";?>
</body>
</html>